FE_Pack_WSFE/tmp/amercado4_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHOwYJKoZIhvcNAQcCoIIHLDCCBygCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjg1NDUwOTM0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMy0wNS0zMFQwOTozODo1NC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjMtMDUtMzBUMDk6NTg6NTQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggOIMIIDhDCCAmygAwIBAgIINr5BNAFOB6MwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMjAxMjYxNzAyMTBaFw0yNDAxMjYxNzAyMTBaMG8x
EjAQBgNVBAMMCWFtZXJjYWRvNDEZMBcGA1UEBRMQQ1VJVCAzMDcxMDE4MzQzNzEc
MBoGA1UECgwTYWRyaWFuIG1lcmNhZG8gcy5hLjETMBEGA1UECAwKc29tZS1zdGF0
ZTELMAkGA1UEBhMCYXIwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQCs
4W/bTBCR8fkKDm0jx0Vleelr2Q5wUty302tAOEMrFcUwFUjuNdH55Chz8Uev5qgx
PIm0sD4SSg9z/lNFJI1ogbKywpm2Zjl8EH8WAN4JhHJrQf0Zwj5+abCl3FhzjXvm
fk5bqV4KA8KmE0fu8vRzFVisF8ZWjSyMwMzLCJwd6cEIaa0BGcWObgmemrs91LON
+4QiF2QoCcz3tkA7yAtwFW6SoA3FI+cyVXsUdMZPwuXE3U41trRO+rQltE6qOclE
SS5D4JJ9roOV1ZBl3gDi7QFy9cpFxiRNpJV+z631Fqaik161WU17uITI5Ael4in7
1S7AEkY9aes3E9ersKuJAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgw
FoAUW0BRMOfDKracVpyTheNCgLBQ6/YwHQYDVR0OBBYEFBUDU5IRsqYQHMy3U20Q
cJkef9GOMA4GA1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAEF2yztGx
jLMPQ8nQEYxPOpZZrZuszr+jcgm9zKTkqIvf6XQaRb3SBbi1Fp50Ozr1Nml6aEZb
tU30YbRJ8MW4pcGMLP0XVkZ6ZQL0ToJJn3E6fXSar/O8gNEuH3PgfA+n0628H8Gz
vNyRMGjyKqu+iSNbWeBRUoh62B2LOTULSw2LA13sLsFXLj5XmKW1vmqHuSS+2sMH
rwTYd45oe3aLFNLo/mMQ+cIg2VLTZTGlgARWJPRD8lP7H4Q11sQ465B0tKZc0lRa
BBX5jbhtcmUHZTqfRKAHwwTdvb26CM7NC0T4NDshnfjCqDDayf56iKRNaiY35Vtn
43wVRjtBdGVSazGCAlEwggJNAgEBMD8wMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVz
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIINr5BNAFOB6MwDQYJYIZIAWUD
BAIBBQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUx
DxcNMjMwNTMwMTI0ODU0WjAvBgkqhkiG9w0BCQQxIgQggOXw1V1dqIspJaWtDAKI
xRqe8w5Sqz4rGwjxX1LNAX0weQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASow
CwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0D
AgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJ
KoZIhvcNAQEBBQAEggEAjDddloNnruMstgt1ie15Q4M86GxrdowvsuNvP1EQSzj1
yVPGxiQdibxUxVJkj69Qy2cVCuMoPkrnmGGqjVY20GPaTYykfb8ZXV6vSDnOgshT
vkKZaIuzpdr5FtXIzRxRDpACGnkukOxL9AOmZoJsj5dIIaJ1TfU9hPaEK7Xkp/+A
Xuj2J49seREzsE1u2StKUzD8KQW4/eSzC4BuCLlQbnUJU9Qri8fRP9g29/U/lLa2
miKES52+9e3SizXW3ukcmkOc4gvKAlN33V69vGpx6nA0Sxe3wY+84j3gYvSBqjDC
huQXNNqvwdHPjzAwHwc94hj5Dx8+66/05JJsnTjJsg==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
